index.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fr" xml:lang="fr">
<head>
<!-- 2022-08-15 Mon 22:40 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Page personnelle de Tiger4Pro / Tiger4Pro Personnal Web Page</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="Tiger4pro" />
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/readtheorg.css"/>
</head>
<body>
<div id="content">
<h1 class="title">Page personnelle de Tiger4Pro / Tiger4Pro Personnal Web Page</h1>
<div id="table-of-contents">
<h2>Table des matières</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#org34dd640">Notes et actualités politiques / Political Notes and News Items</a>
<ul>
<li><a href="#org121f9c4"><span class="timestamp-wrapper"><span class="timestamp">&lt;2022-08-14 Sun&gt; </span></span> Mathieu Bélisle L’éducation doit devenir la priorité</a></li>
<li><a href="#orge28b14c"><span class="timestamp-wrapper"><span class="timestamp">&lt;2022-08-12 Fri&gt; </span></span> Recommandation Journée du livre québécois</a></li>
</ul>
</li>
</ul>
</div>
</div>
<p>
Bienvenue sur mon site web professionnel.
</p>
<div id="outline-container-org34dd640" class="outline-2">
<h2 id="org34dd640">Notes et actualités politiques / Political Notes and News Items</h2>
<div class="outline-text-2" id="text-org34dd640">
</div>
<div id="outline-container-org121f9c4" class="outline-3">
<h3 id="org121f9c4"><span class="timestamp-wrapper"><span class="timestamp">&lt;2022-08-14 Sun&gt; </span></span> Mathieu Bélisle L’éducation doit devenir la priorité</h3>
<div class="outline-text-3" id="text-org121f9c4">
<p>
Mathieu Bélisle, essayiste et intellectuel, nous offre son analyse sur l’éducation sous le règne de la CAQ.
Dans le discours inaugural de son gouvernement en 2018, le premier ministre François Legault affirmait ceci : « La première grande priorité que je voudrais aborder, c’est l’éducation. Pour la première fois depuis les années 1960, l’éducation va être la première priorité du gouvernement. Notre grande ambition, ce n’est rien de moins que de donner à chaque enfant tous les outils pour l’amener au bout de son potentiel. Je suis convaincu que tous partis confondus on peut partager cette noble ambition. L’éducation, c’est l’avenir de la nation québécoise. »
<a href="https://www.lapresse.ca/debats/opinions/2022-08-13/l-education-doit-devenir-la-priorite.php">https://www.lapresse.ca/debats/opinions/2022-08-13/l-education-doit-devenir-la-priorite.php</a>
</p>
</div>
</div>
<div id="outline-container-orge28b14c" class="outline-3">
<h3 id="orge28b14c"><span class="timestamp-wrapper"><span class="timestamp">&lt;2022-08-12 Fri&gt; </span></span> Recommandation Journée du livre québécois</h3>
<div class="outline-text-3" id="text-orge28b14c">
<p>
Voici ma recommandation personnelle pour la Journée du Livre Québécois, le scénario du film que Pierre Falardeau n’aura jamais eu la chance de réalisé:
<a href="https://www.archambault.ca/Livres_Produit.aspx?id=1245712&amp;gclid=EAIaIQobChMI4OOX0J3C-QIVAb_ICh1v7gJBEAQYASABEgJXH_D_BwE">https://www.archambault.ca/Livres_Produit.aspx?id=1245712&amp;gclid=EAIaIQobChMI4OOX0J3C-QIVAb_ICh1v7gJBEAQYASABEgJXH_D_BwE</a>
</p>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="date">Date: 2022-08-14 Sun 00:00</p>
<p class="author">Auteur: Tiger4pro</p>
<p class="date">Created: 2022-08-15 Mon 22:40</p>
<p class="validation"><a href="https://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
